{
    "tipsPage": {
        "title": "Tips for Cat Care",
        "tip1_title": "What should you take into account if you are travelling with your cat?",
        "tip1_description": "Health and papers: Make sure your cat is healthy and has all vaccinations and documents up to date.\nDestination: Find out the requirements if you travel abroad and check if your accommodation accepts pets.\nDuring the trip: Bring a carrier, minimize the time it's alone, and keep it under control at all times.",
        "tip2_title": "My cat scratches the sofa - How to prevent it?",
        "tip2_description": "Cats scratch for various reasons. They scratch to remove the old, dead outer layer of their claws. They also scratch to mark their territory and as a form of communication.\nThere are many products on the market to help prevent a cat from scratching furniture. A popular product is plastic caps that cover a cat's claws, which you can ask your vet to apply.\nAnother option is to use a scratching post or tree to redirect their attention away from your furniture and towards something they can scratch instead. Some cats will scratch their posts and trees more than others, depending on how much they like them and how often you replace them with new posts or trees.",
        "tip3_title": "10 Forbidden Foods for Cats",
        "tip3_description": "Unlike humans, cats are strict carnivores. This means their metabolism is designed to obtain essential nutrients exclusively from animal protein.\nTherefore, you should avoid:\nCaffeine (coffee, tea, energy drinks): Can cause hyperactivity, heart problems, tremors, and seizures.\nChocolate: Contains toxic substances that cause vomiting, diarrhea, tremors, and even heart failure.\nOnion and garlic: Damage red blood cells, which can cause anemia and respiratory problems.\nGrapes and raisins: Are toxic in any amount and can lead to acute kidney failure.\nAlcohol: Is extremely dangerous and can cause coma and death.\nCooked bones: Break easily and can cause choking or internal perforations.\nDog food: Does not have the essential nutrients your cat needs, which can lead to long-term health problems.\nCanned tuna (in excess): Is not nutritionally complete for cats and can cause deficiencies.\nProcessed meats (sausages, cold cuts): Their high fat, salt, and additive content is harmful and can cause digestive problems, pancreatitis, or liver damage.\nXylitol (sweetener): This common ingredient in sweet products can cause a severe drop in blood sugar, leading to tremors and seizures.",
        "tip4_title": "The best toys for cats",
        "tip4_description": "Our pet is unique and this becomes even more true with felines. For that reason, we always want to buy the best cat toys, always thinking about their fun and how happy they will be once they discover them. Remember that every cat is different and has its own personality, so when choosing the best toys for cats you should take into account what they like or what they are most entertained with. Mouse toys: These are usually made from a variety of materials including fabric, plastic and even wood. However, this is an option that does not entertain cats very much. Soft peace: Soft fish with realistic designs will always be a good toy option for your cat, especially as they are interactive and some of them have built-in tactile sensors. Feather toys: All these toys are made free of any toxic elements, so they are very safe for your cat. They are also very strong, durable and can be handled by anyone.",
        "language_selector": "Select Language:"
    },
    "nav": {
        "home": "Home",
        "adopt": "Adopt",
        "tips": "Tips",
        "stories": "Stories",
        "favorites": "Favorites",
        "contact": "Contact",
        "donate": "DONATE"
    },
    "footer": {
        "aboutUs": "About Us",
        "privacyPolicy": "Privacy Policy",
        "termsConditions": "Terms and Conditions",
        "workWithUs": "Work With Us",
        "thanksMessage": "Thank you for helping give our kittens a home",
        "rightsReserved": "All rights reserved"
    },
    "common": {
        "english": "English 🇬🇧",
        "spanish": "Spanish 🇪🇸"
    }
}