{
    "tipsPage": {
        "title": "Consejos para el Cuidado de tu Gato",
        "tip1_title": "쯈u칠 debes tener en cuenta si vas a viajar con tu gato?",
        "tip1_description": "Salud y papeles: Aseg칰rate de que est칠 sano y con todas sus vacunas y documentos al d칤a.\nDestino: Inf칩rmate de los requisitos si viajas al extranjero y verifica si tu alojamiento acepta mascotas.\nDurante el viaje: Lleva un transport칤n, minimiza el tiempo que est칠 solo y mantenlo siempre bajo control.",
        "tip2_title": "Mi gato ara침a el sof치. 쮺칩mo evitarlo?",
        "tip2_description": "Los gatos ara침an por varias razones. Se rascan para quitar la capa exterior vieja y muerta de sus garras. Tambi칠n rascan para marcar su territorio y como forma de comunicaci칩n.\nHay muchos productos en el mercado para ayudar a como evitar que un gato ara침e los muebles. Un producto popular que son como un producto que hace como unas tapas de pl치stico, que cubren las garras de un gato, que puedes pedirle a tu veterinario que se lo aplique.\nOtra opci칩n es usar un poste o un 치rbol para rascar para redirigir su atenci칩n lejos de sus muebles y hacia algo que puedan rascar en su lugar. Algunos gatos rascar치n sus postes y 치rboles m치s que otros, dependiendo de cu치nto les guste y de la frecuencia con la que los reemplaces con nuevos postes o 치rboles.",
        "tip3_title": "10 alimentos prohibidos para gatos",
        "tip3_description": "A diferencia de los humanos, los gatos son carn칤voros estrictos. Esto significa que su metabolismo est치 dise침ado para obtener los nutrientes esenciales exclusivamente de la prote칤na animal.\nPor tanto, deber칤as evitar:\nCafe칤na (caf칠, t칠, bebidas energ칠ticas): Puede causar hiperactividad, problemas card칤acos, temblores y convulsiones.\nChocolate: Contiene sustancias t칩xicas que provocan v칩mitos, diarrea, temblores y hasta fallo card칤aco.\nCebolla y ajo: Da침an los gl칩bulos rojos, lo que puede causar anemia y problemas respiratorios.\nUvas y pasas: Son t칩xicas en cualquier cantidad y pueden llevar a un fallo renal agudo.\nAlcohol: Es extremadamente peligroso y puede causar coma y la muerte.\nHuesos cocidos: Se rompen f치cilmente y pueden provocar asfixia o perforaciones internas.\nComida para perros: No tiene los nutrientes esenciales que tu gato necesita, lo que puede llevar a problemas de salud a largo plazo.\nAt칰n enlatado (en exceso): No es nutricionalmente completo para gatos y puede causar deficiencias.\nCarnes procesadas (embutidos): Su alto contenido en grasas, sal y aditivos es perjudicial y puede causar problemas digestivos o hep치ticos.\nXilitol (edulcorante): Este ingrediente com칰n en productos dulces puede causar una bajada grave de az칰car en la sangre, provocando temblores y convulsiones.",
        "tip4_title": "Los mejores juguetes para gatos",
        "tip4_description": "Nuestra mascota es 칰nica y esto se vuelve a칰n m치s cierto con los felinos. Por esa raz칩n, siempre queremos comprar los mejores juguetes para gatos, siempre pensando en su diversi칩n y en lo feliz que se sentir치n una vez los descubra. Recuerda que cada gato es diferente y cuenta con su personalidad propia, por cual a la hora de elegir los mejores juguetes para gatos debes tener en cuenta lo que le gusta o con las cosas que m치s le entretiene. Ratones de juguetes: Suelen estar fabricados de m칰ltiples materiales entre ellos tela, pl치stico e incluso madera. No obstante, esta es una opci칩n que no entretiene mucho a los felinos. Paz suave: Los peces suaves con dise침os realistas siempre ser치n una buena opci칩n de juguetes para tu gato, sobre todo porque son interactivos y algunos de ellos cuentan con sensores t치ctiles incorporados. Juguetes con plumas: Todos estos juguetes han sido fabricados libres de todo elemento t칩xico, por lo cual son muy seguros para tu gato. Adem치s, son muy resistentes, duraderos y cualquier persona los puede manejar.",
        "language_selector": ""
    },

    "common": {
    "english": "Ingl칠s 游섫릖",
    "spanish": "Espa침ol 游쀯릖"
    }
}